{
  "image": "https://ucarecdn.com/d4281753-8c7f-484a-913c-6d1a75aa8967/",
  "title": "Conheça a nossa história",
  "text": "Em 23 de junho de 1993, com o massacre da Candelária no Rio de Janeiro, casais paroquianos da Paróquia Nossa Senhora de Fátima de São José do Rio Preto, ficaram sensibilizados e começaram a recolher crianças de vulnerabilidade e risco social, dos bairros circunvizinhos a Paróquia para dar alimentação.\nNessa época, eles convidaram para fazer parte desse grupo a Irmã Terezinha, que buscava as crianças debaixo dos viadutos para alimentar, praticar esportes e brincar. \nEm 15 de agosto de 1994 é celebrada uma missa pelo Padre Cezarino, no local cedido pelo Bispo D. Orani Tempesta. Nesse local foi construída a sede da Associação Anjo da Guarda, onde atuamos até hoje. \nAtualmente a Instituição realiza mais de 100 atendimentos mensais de crianças e adolescentes de 6 a 14 anos em contraturno escolar com oficinas, assistência psicológica, social, alimentação e recreação. Dando prioridade às famílias com renda familiar de até três salários mínimos e situações de vulnerabilidade e risco social.",
  "button1Text": "Nossa transparência",
  "button2Text": "Entre em contato",
  "buttonCtaText": "Doe agora!",
  "body": "Em 23 de junho de 1993, com o massacre da Candelária no Rio de Janeiro, casais paroquianos da Paróquia Nossa Senhora de Fátima de São José do Rio Preto, ficaram sensibilizados e começaram a recolher crianças de vulnerabilidade e risco social, dos bairros circunvizinhos a Paróquia para dar alimentação. Nessa época, eles convidaram para fazer parte desse grupo a Irmã Terezinha, que buscava as crianças debaixo dos viadutos para alimentar, praticar esportes e brincar. \n\n\nEm 15 de agosto de 1994 é celebrada uma missa pelo Padre Cezarino, no local cedido pelo Bispo D. Orani Tempesta. Nesse local foi construída a sede da Associação Anjo da Guarda, onde atuamos até hoje.\n\n \nAtualmente a Instituição realiza mais de 100 atendimentos mensais de crianças e adolescentes de 6 a 14 anos em contraturno escolar com oficinas, assistência psicológica, social, alimentação e recreação. Dando prioridade às famílias com renda familiar de até três salários mínimos e situações de vulnerabilidade e risco social."
}